Repository: matias2018/Plugin-List-Display
Catalog: languages/modules_insight-*.po
Languages: pt_pt

source: You do not have permission to view this information.
pt_pt: Não tem permissões suficientes para ver esta informação

source: Active Plugins
pt_pt: Plugins activos

source: Network Active
pt_pt: Activos no sistema

source: Description
pt_pt: Descrição

source: No active plugins found.
pt_pt: Não foram encontrados plugins activos.

source: Inactive Plugins
pt_pt: Plugins inactivos

source: No inactive plugins found.
pt_pt: Não foram encontrados plugins inactivos.

source: Summary
pt_pt: Sumário

source: Total Active Plugins: %d
pt_pt: Total Plugins Activos: %d

source: Total Inactive Plugins: %d
pt_pt: Total Plugins Inactivos: %d

source: Download List as JSON
pt_pt: Descarregar a lista como JSON

source: Invalid security token.
pt_pt: Token de segurança inválido

source: Nonce Error
pt_pt: Erro de nonce (token)

source: You do not have sufficient permissions to download this file.
pt_pt: Não tem permissões suficientes para descarregar este arquivo

source: Permission Denied
pt_pt: Permissão Negada

source: Modules Insight - Plugin List
pt_pt: Modules Insight - List de Plugins
